RECORD OF THE THESIS PROGRESS

** Mediciones de los parámetros de los choques de proa de los proplyds:
:PROPERTIES:
:TABLE_EXPORT_FILE: wind-fits.tab
:TABLE_EXPORT_FORMAT: orgtbl-to-tsv
:END:
+ Las mediciones de las distancias están medidas en segundos de arco
  - r0 es el radio del frente de ionización
+ N6 es la densidad del frente de ionización en unidades de 1e6 partículas por cc
  - Dividimos los valores de HA98 por 2
+ Comparación de los flujos ionizantes
  - F(photo) es el flujo requerido para balancear el flujo fotoevaporado
  - F(photo) = n*c_s + 0.12*r0*alpha*n**2
+ F(star) es el flujo de la estrella a la distancia D
  - F(star) = (1 - f_d)*Q_H / (4*pi*D**2)
  - Q_H = 1e49 /s 
  - f_d es la fracción del flujo absorbida por el polvo (assumimos 0.5)
+ La columna marcada con * indica qué tan buena es la medición de una submuestra dada, en base a qué tan bien se cumple el equilibrio de ioniación

#+CONSTANTS: pi=3.14159265358979323846
| Fuente  |  xi |    k |    r0 |   N6 | D'(as) |   q' | \Pi' |  \beta | *  | i (deg) |    q | D(as) | R0(as) | R0/r0 |  P(in) | P(wind) | P(in)/P(wind) | F(photo) | F(star) | F(ph)/F(*) |
|---------+-----+------+-------+------+--------+------+------+--------+----+---------+------+-------+--------+-------+--------+---------+---------------+----------+---------+------------|
| LV2     | 0.8 |  0.5 | 0.120 | 2.53 |   7.76 | 0.25 |  1.5 |  0.005 |    |      65 | 0.07 |  18.4 |   1.29 | 10.75 | 1.7e-7 |  1.4e-8 |         12.14 |  1.61e14 | 2.71e13 |       5.94 |
| LV2     | 0.8 |  0.5 | 0.120 | 2.53 |   7.76 | 0.25 |  1.5 |  0.002 |    |    67.5 | 0.04 |  20.3 |   0.81 |  6.75 | 4.4e-7 |  1.2e-8 |         36.67 |  1.61e14 | 2.23e13 |       7.22 |
| LV2     | 0.4 |  3.0 | 0.120 | 2.53 |   7.76 | 0.28 |  1.2 |   0.02 | *  |      45 | 0.12 |  11.0 |   1.32 | 11.00 | 1.7e-7 |  4.0e-8 |          4.25 |  1.61e14 | 7.59e13 |       2.12 |
| LV2     | 0.4 |  3.0 | 0.120 | 2.53 |   7.76 | 0.26 | 1.45 |  0.001 |    |    82.5 | 0.03 |  59.5 |   1.79 | 14.92 | 9.0e-8 |  1.4e-9 |         64.29 |  1.61e14 | 2.59e12 |      62.16 |
| LV2     | 0.2 |  8.0 | 0.120 | 2.53 |   7.76 |  0.3 | 0.85 |    0.1 | *  |      40 | 0.24 |  10.1 |   2.42 | 20.17 | 4.9e-8 |  4.8e-8 |          1.02 |  1.61e14 | 9.00e13 |       1.79 |
| LV2     | 0.2 |  8.0 | 0.120 | 2.53 |   7.76 | 0.25 | 1.45 | 0.0005 |    |    87.5 | 0.02 | 177.9 |   3.56 | 29.67 | 2.3e-8 | 1.5e-10 |        153.33 |  1.61e14 | 2.90e11 |     555.17 |
| LV2     | 0.2 |  8.0 | 0.120 | 2.53 |   7.76 | 0.26 |  1.2 |  0.005 |    |    77.5 | 0.07 |  35.9 |   2.51 | 20.92 | 4.6e-8 |  3.8e-9 |         12.11 |  1.61e14 | 7.13e12 |      22.58 |
| LV2     | 0.1 | 18.0 | 0.120 | 2.53 |   7.76 | 0.25 | 1.45 | 0.0005 |    |    87.5 | 0.02 | 177.9 |   3.56 | 29.67 | 2.3e-8 | 1.5e-10 |        153.33 |  1.61e14 | 2.90e11 |     555.17 |
| LV2     | 0.1 | 18.0 | 0.120 | 2.53 |   7.76 | 0.32 | 0.65 |    0.1 |    |      55 | 0.24 |  13.5 |   3.24 | 27.00 | 2.7e-8 |  2.7e-8 |          1.00 |  1.61e14 | 5.04e13 |       3.19 |
|---------+-----+------+-------+------+--------+------+------+--------+----+---------+------+-------+--------+-------+--------+---------+---------------+----------+---------+------------|
| LV2b    | 1.0 |  0.0 | 0.038 | 4.13 |   7.21 | 0.09 |  1.9 |   0.01 | ** |      15 | 0.09 |   7.5 |   0.68 | 17.89 | 1.0e-7 |  8.6e-8 |          1.16 |  1.38e14 | 1.63e14 |       0.85 |
| LV2b    | 1.0 |  0.0 | 0.038 | 4.13 |   7.21 | 0.09 |  1.7 | 0.0005 |    |      65 | 0.02 |  17.1 |   0.34 |  8.95 | 4.1e-7 |  1.7e-8 |         24.12 |  1.38e14 | 3.14e13 |       4.39 |
| LV2b    | 0.8 |  0.5 | 0.038 | 4.13 |   7.21 | 0.09 | 1.65 |   0.01 | ** |    17.5 | 0.09 |   7.6 |   0.68 | 17.89 | 1.0e-7 |  8.4e-8 |          1.19 |  1.38e14 | 1.59e14 |       0.87 |
| LV2b    | 0.8 |  0.5 | 0.038 | 4.13 |   7.21 | 0.09 | 1.45 |  0.002 | *  |      55 | 0.04 |  12.6 |   0.50 | 13.16 | 1.9e-7 |  3.1e-8 |          6.13 |  1.38e14 | 5.78e13 |       2.39 |
|---------+-----+------+-------+------+--------+------+------+--------+----+---------+------+-------+--------+-------+--------+---------+---------------+----------+---------+------------|
| LV3     | 1.0 |  0.0 | 0.076 | 3.11 |   6.89 | 0.33 |  2.1 |  0.001 |    |      75 | 0.03 |  26.6 |   0.80 | 10.53 | 2.2e-7 |  6.9e-9 |         31.88 |  1.54e14 | 1.30e13 |      11.85 |
| LV3     | 0.8 |  0.5 | 0.076 | 3.11 |   6.89 | 0.33 | 2.05 |   0.06 | ** |      40 | 0.20 |   9.0 |   1.80 | 23.68 | 4.4e-8 |  6.0e-8 |          0.73 |  1.54e14 | 1.13e14 |       1.36 |
| LV3     | 0.8 |  0.5 | 0.076 | 3.11 |   6.89 | 0.33 | 1.75 |  0.001 |    |    77.5 | 0.03 |  31.8 |   0.95 | 12.50 | 1.6e-7 |  4.8e-9 |         33.33 |  1.54e14 | 9.08e12 |      16.96 |
|---------+-----+------+-------+------+--------+------+------+--------+----+---------+------+-------+--------+-------+--------+---------+---------------+----------+---------+------------|
| LV4     | 1.0 |  0.0 | 0.053 | 4.13 |    6.2 | 0.19 |  2.1 |   0.05 | ** |     7.5 | 0.18 |   6.3 |   1.13 | 21.32 | 7.2e-8 |  1.2e-7 |          0.60 |  1.90e14 | 2.31e14 |       0.82 |
|---------+-----+------+-------+------+--------+------+------+--------+----+---------+------+-------+--------+-------+--------+---------+---------------+----------+---------+------------|
| LV5     | 0.8 |  0.5 | 0.096 | 2.33 |   9.55 | 0.21 |  1.7 |   0.02 | *  |    42.5 | 0.12 |  13.0 |   1.56 | 16.25 | 7.0e-8 |  2.9e-8 |          2.41 |  1.10e14 | 5.43e13 |       2.03 |
| LV5     | 0.8 |  0.5 | 0.096 | 2.33 |   9.55 | 0.21 | 1.45 |  0.001 |    |      75 | 0.03 |  36.9 |   1.11 | 11.56 | 1.4e-7 |  3.6e-9 |         38.89 |  1.10e14 | 6.75e12 |      16.30 |
| LV5     | 0.8 |  0.5 | 0.096 | 2.33 |   9.55 | 0.21 | 1.45 |  0.005 |    |    62.5 | 0.07 |  20.7 |   1.45 | 15.10 | 8.1e-8 |  1.1e-8 |          7.36 |  1.10e14 | 2.14e13 |       5.14 |
| LV5     | 0.8 |  0.5 | 0.096 | 2.33 |   9.55 | 0.21 | 1.55 |   0.01 |    |    52.5 | 0.09 |  15.7 |   1.41 | 14.69 | 8.5e-8 |  2.0e-8 |          4.25 |  1.10e14 | 3.73e13 |       2.95 |
|---------+-----+------+-------+------+--------+------+------+--------+----+---------+------+-------+--------+-------+--------+---------+---------------+----------+---------+------------|
| 168-328 | 0.8 |  0.5 | 0.043 | 4.00 |   6.83 | 0.15 | 1.55 |  0.005 | *  |    52.5 | 0.07 |  11.2 |   0.78 | 18.14 | 9.6e-8 |  3.9e-8 |          2.46 |  1.46e14 | 7.32e13 |       1.99 |
| 168-328 | 0.8 |  0.5 | 0.043 | 4.00 |   6.83 | 0.15 |  1.4 |  0.001 |    |    72.5 | 0.03 |  22.7 |   0.68 | 15.81 | 1.3e-7 |  9.4e-9 |         13.83 |  1.46e14 | 1.78e13 |       8.20 |
| 168-328 | 0.8 |  0.5 | 0.043 | 4.00 |   6.83 | 0.15 |  1.4 |  0.002 |    |    62.5 | 0.04 |  14.8 |   0.59 | 13.72 | 1.7e-7 |  2.2e-8 |          7.73 |  1.46e14 | 4.19e13 |       3.48 |
| 168-328 | 0.4 |  3.0 | 0.043 | 4.00 |   6.83 | 0.15 | 1.35 | 0.0005 |    |      80 | 0.02 |  39.3 |   0.79 | 18.37 | 9.4e-8 |  3.1e-9 |         30.32 |  1.46e14 | 5.95e12 |      24.54 |
| 168-328 | 0.2 |  8.0 | 0.043 | 4.00 |   6.83 | 0.15 | 1.25 | 0.0005 |    |    82.5 | 0.02 |  52.3 |   1.05 | 24.42 | 5.3e-8 |  1.8e-9 |         29.44 |  1.46e14 | 3.36e12 |      43.45 |
|---------+-----+------+-------+------+--------+------+------+--------+----+---------+------+-------+--------+-------+--------+---------+---------------+----------+---------+------------|
| 169-338 | 1.0 |  0.0 | 0.043 | 1.40 |  16.44 | 0.06 | 1.65 | 0.0005 | *  |    57.5 | 0.02 |  30.6 |   0.61 | 14.19 | 5.5e-8 |  5.2e-9 |         10.58 |  1.88e13 | 9.81e12 |       1.92 |
| 169-338 | 1.0 |  0.0 | 0.043 | 1.40 |  16.44 | 0.06 | 1.75 |  0.002 | ** |    32.5 | 0.04 |  19.5 |   0.78 | 18.14 | 3.4e-8 |  1.3e-8 |          2.62 |  1.88e13 | 2.42e13 |       0.78 |
| 169-338 | 0.8 |  0.5 | 0.043 | 1.40 |  16.44 | 0.06 | 1.35 | 0.0005 | *  |      60 | 0.02 |  32.9 |   0.66 | 15.35 | 4.7e-8 |  4.5e-9 |         10.44 |  1.88e13 | 8.49e12 |       2.21 |
| 169-338 | 0.8 |  0.5 | 0.043 | 1.40 |  16.44 | 0.06 | 1.55 |  0.002 | ** |    37.5 | 0.04 |  20.7 |   0.83 | 19.30 | 3.0e-8 |  1.1e-8 |          2.73 |  1.88e13 | 2.14e13 |       0.88 |
|---------+-----+------+-------+------+--------+------+------+--------+----+---------+------+-------+--------+-------+--------+---------+---------------+----------+---------+------------|
| 177-341 | 0.4 |  3.0 | 0.310 | 0.41 |  25.65 | 0.15 | 1.25 |  0.001 |    |    77.5 | 0.03 | 118.5 |   3.56 | 11.48 | 2.5e-8 | 3.5e-10 |         71.43 |  1.12e13 | 6.54e11 |      17.13 |
| 177-341 | 0.2 |  8.0 | 0.310 | 0.41 |  25.65 | 0.15 | 1.25 | 0.0005 |    |    82.5 | 0.02 | 196.5 |   3.93 | 12.68 | 2.0e-8 | 1.3e-10 |        153.85 |  1.12e13 | 2.38e11 |      47.06 |
| 177-341 | 0.2 |  8.0 | 0.310 | 0.41 |  25.65 | 0.15 | 1.25 |  0.001 |    |      80 | 0.03 | 147.7 |   4.43 | 14.29 | 1.6e-8 | 2.2e-10 |         72.73 |  1.12e13 | 4.21e11 |      26.60 |
| 177-341 | 0.1 | 18.0 | 0.310 | 0.41 |  25.65 | 0.15 | 1.25 | 0.0005 |    |      85 | 0.02 | 294.3 |   5.89 | 19.00 | 9.0e-9 | 5.6e-11 |        160.71 |  1.12e13 | 1.06e11 |     105.66 |
|---------+-----+------+-------+------+--------+------+------+--------+----+---------+------+-------+--------+-------+--------+---------+---------------+----------+---------+------------|
| 180-331 | 0.8 |  0.5 | 0.185 | 0.48 |  25.07 | 0.07 | 1.35 | 0.0005 |    |    62.5 | 0.02 |  54.3 |   1.09 |  5.89 | 1.1e-7 |  1.6e-9 |         68.75 |  9.28e12 | 3.11e12 |       2.98 |
#+TBLFM: $3=2/$2-2;f1::$12=sqrt($9)/(1+sqrt($9));f2::$13=$6/cos($11);f1::$14=$12*$13;f2::$15=$14/$4;f2::$16=$5*1e6*1.3*1.67262158e-24*(11*1e5)**2*3/($15)**2;f2::$17=2.206e19*1.2e8/(4*$pi*($13*6.582e15)**2);f2::$18=$16/$17;f2::$19=$5*1e6*11*1e5+0.12*$4*6.582e15*2.6e-13*($5*1e6)**2;s3::$20=0.5*1e49/(4*$pi*(6.582e15*$13)**2);s3::$21=$19/$20;f2

** Medición de incertidumbres en las mediciones
+ Incertidumbres en R'_0/D' son de 0.02 dada la mínima escala de los diagramas, asimismo, la incertidumbre de \Pi' es de 0.1 y para la inclinación es de 5 grados. En la tabla se muestran como X +/- dx/2
+ Las columnas posteriores se maneja la propagación de errores.
+ La incertidumbre de R0 y R0/r0 son la misma que la incertidumbre de D
+ P(in), P(wind) y F(star) son proporcionales a D^{-2}

#+CONSTANTS: pi=3.14159265358979323846
| Fuente  |   q' | \Pi' | i (deg) | Delta i (deg) | Delta i (rad) |   D(") | D^{-2} |     D^2 |
|---------+------+------+---------+---------------+---------------+--------+--------+---------|
| LV2     | 0.01 | 0.05 |      65 |           2.5 |   0.043633231 |   0.22 |   0.03 |    1.05 |
| LV2     | 0.01 | 0.05 |    67.5 |           2.5 |   0.043633231 |   0.28 |   0.03 |    1.44 |
| LV2     | 0.01 | 0.05 |      45 |           2.5 |   0.043633231 |   0.06 |   0.04 |    0.17 |
| LV2     | 0.01 | 0.05 |    82.5 |           2.5 |   0.043633231 |   2.54 |   0.01 |   38.91 |
| LV2     | 0.01 | 0.05 |      40 |           2.5 |   0.043633231 |   0.05 |   0.04 |    0.12 |
| LV2     | 0.01 | 0.05 |    87.5 |           2.5 |   0.043633231 |  22.91 | 3.8e-3 | 1050.50 |
| LV2     | 0.01 | 0.05 |    77.5 |           2.5 |   0.043633231 |   0.91 |   0.02 |    8.40 |
| LV2     | 0.01 | 0.05 |    87.5 |           2.5 |   0.043633231 |  22.91 | 3.8e-3 | 1050.50 |
| LV2     | 0.01 | 0.05 |      55 |           2.5 |   0.043633231 |   0.11 |   0.04 |    0.38 |
|---------+------+------+---------+---------------+---------------+--------+--------+---------|
| LV2b    | 0.01 | 0.05 |      15 |           2.5 |   0.043633231 |   0.01 |   0.02 |    0.03 |
| LV2b    | 0.01 | 0.05 |      65 |           2.5 |   0.043633231 |   0.22 |   0.03 |    1.05 |
| LV2b    | 0.01 | 0.05 |    17.5 |           2.5 |   0.043633231 |   0.01 |   0.03 |    0.03 |
| LV2b    | 0.01 | 0.05 |      55 |           2.5 |   0.043633231 |   0.11 |   0.04 |    0.38 |
|---------+------+------+---------+---------------+---------------+--------+--------+---------|
| LV3     | 0.01 | 0.05 |      75 |           2.5 |   0.043633231 |   0.63 |   0.02 |    4.86 |
| LV3     | 0.01 | 0.05 |      40 |           2.5 |   0.043633231 |   0.05 |   0.04 |    0.12 |
| LV3     | 0.01 | 0.05 |    77.5 |           2.5 |   0.043633231 |   0.91 |   0.02 |    8.40 |
|---------+------+------+---------+---------------+---------------+--------+--------+---------|
| LV4     | 0.01 | 0.05 |     7.5 |           2.5 |   0.043633231 | 5.8e-3 |   0.01 |    0.01 |
|---------+------+------+---------+---------------+---------------+--------+--------+---------|
| LV5     | 0.01 | 0.05 |    42.5 |           2.5 |   0.043633231 |   0.05 |   0.04 |    0.15 |
| LV5     | 0.01 | 0.05 |      75 |           2.5 |   0.043633231 |   0.63 |   0.02 |    4.86 |
| LV5     | 0.01 | 0.05 |    62.5 |           2.5 |   0.043633231 |   0.18 |   0.04 |    0.79 |
| LV5     | 0.01 | 0.05 |    52.5 |           2.5 |   0.043633231 |   0.09 |   0.04 |    0.31 |
|---------+------+------+---------+---------------+---------------+--------+--------+---------|
| 168-328 | 0.01 | 0.05 |    52.5 |           2.5 |   0.043633231 |   0.09 |   0.04 |    0.31 |
| 168-328 | 0.01 | 0.05 |    72.5 |           2.5 |   0.043633231 |   0.46 |   0.03 |    3.06 |
| 168-328 | 0.01 | 0.05 |    62.5 |           2.5 |   0.043633231 |   0.18 |   0.04 |    0.79 |
| 168-328 | 0.01 | 0.05 |      80 |           2.5 |   0.043633231 |   1.43 |   0.01 |   16.41 |
| 168-328 | 0.01 | 0.05 |    82.5 |           2.5 |   0.043633231 |   2.54 |   0.01 |   38.91 |
|---------+------+------+---------+---------------+---------------+--------+--------+---------|
| 169-338 | 0.01 | 0.05 |    57.5 |           2.5 |   0.043633231 |   0.13 |   0.04 |    0.47 |
| 169-338 | 0.01 | 0.05 |    32.5 |           2.5 |   0.043633231 |   0.03 |   0.04 |    0.08 |
| 169-338 | 0.01 | 0.05 |      60 |           2.5 |   0.043633231 |   0.15 |   0.04 |    0.60 |
| 169-338 | 0.01 | 0.05 |    37.5 |           2.5 |   0.043633231 |   0.04 |   0.04 |    0.11 |
|---------+------+------+---------+---------------+---------------+--------+--------+---------|
| 177-341 | 0.01 | 0.05 |    77.5 |           2.5 |   0.043633231 |   0.91 |   0.02 |    8.40 |
| 177-341 | 0.01 | 0.05 |    82.5 |           2.5 |   0.043633231 |   2.54 |   0.01 |   38.91 |
| 177-341 | 0.01 | 0.05 |      80 |           2.5 |   0.043633231 |   1.43 |   0.01 |   16.41 |
| 177-341 | 0.01 | 0.05 |      85 |           2.5 |   0.043633231 |   5.72 | 7.6e-3 |  131.31 |
|---------+------+------+---------+---------------+---------------+--------+--------+---------|
| 180-331 | 0.01 | 0.05 |    62.5 |           2.5 |   0.043633231 |   0.18 |   0.04 |    0.79 |
#+TBLFM: $6=$5*$pi/180::$7=tan($4)*$6/cos($4);f2::$8=2*cos($4)*sin($4)*$6;f2::$9=2*tan($4)*$6/cos($4)**2;f2

** Tabla definitiva que aparecerá en la Tesis

1. Nombre de la fuente siguiendo O'Dell & Wen (1994) basado en sus coordenadas
2. Nombre alternativo (si es que lo tiene). En caso contrario solo añadiremos un '--'
3. D'(")
4. R'_0/D': Utilizaremos el valor central como medición base y pondremos como incertidumbre el valor mínimo y el máximo de todas las submuestras
5. \Pi' (shape): Igual que 4. pero con la planitud aparente.
6. \Pi' (flux): Igual que 5. pero añadiendo el criterio adicional de que se cumpla equilibrio de ionización en el IF (submuestras marcadas con "**" de preferencia o con "*"). Si hay más de una submuestra tomamos el promedio como medición central y la desviación estándar como incertidumbre.
7. \beta: Rango de valores de \beta que ajustan a algún modelo.
8. k: rango de parámetros de anisotropía que ajustan a algún modelo.
9. |i|: Igual que 6. par la inclinación
10. D: Igual que 6. y 9. para la distancia intrínseca
11. R_0/D: Igual que 6. , 9. y 10. para el radio intrínseco en el ápex
12. Distancia a ONC utilizada: 414 +/- 6.8 pc (Menten et al., 2007)

|      OW | Nombre |   D' | R'_0/D'          | \Pi'(shape)      | \Pi'(Flux)       |     \beta |       k | abs(i)        | D(")             |          R_0/D |
|---------+--------+------+------------------+------------------+------------------+-----------+---------+---------------+------------------+----------------|
| 168-328 | --     |  6.8 | 0.15 +/- 0.01    | 1.45 +/- 0.15    | 1.55 +/- 0.05    |     0.005 |     0.5 | 52.5 +/- 2.5  | 11.2 +/- 0.09    |           0.07 |
| 169-338 | --     | 16.4 | 0.06 +/- 0.01    | 1.45 +1.05 -0.25 | 1.65 +/- 0.1     |     0.002 | 0.0-0.5 | 35.0 +/- 2.5  | 20.1 +/- 0.6     |           0.04 |
| 177-341 | HST1   | 25.6 | 0.15 +/- 0.01    | 1.25 +/- 0.05    | 1.25 +/- 0.05    | 5e-4-1e-3 | 3.0-8.0 | 81.25 +/- 2.8 | 189.25 +/- 66.75 | 0.03 +/- 0.007 |
| 180-331 | --     | 25.1 | 0.07 +0.01 -0.03 | 1.3 +/- 0.1      | 1.3 +/- 0.1      |    0.0005 |     0.5 | 62.5 +/- 2.5  | 54.3 +/- 0.18    |           0.02 |
| 167-317 | LV2    |  7.8 | 0.31 +0.01 -0.07 | 0.75 +0.75 -0.15 | 1.03 +/- 0.175   |  0.02-0.1 | 3.0-8.0 | 42.5 +/- 2.5  | 10.55 +/- 0.45   |  0.18 +/- 0.06 |
| 166-316 | LV2b   |  7.2 | 0.09 +/- 0.01    | 2.0 +1.2 -0.6    | 1.78 +/- 0.125   |      0.01 | 0.0-0.5 | 16.3 +/- 1.25 | 7.55 +/- 0.05    |           0.09 |
| 163-317 | LV3    |  6.9 | 0.33 +/- 0.01    | 1.85 +0.25 -0.15 | 2.05 +/- 0.05    |      0.06 |     0.5 | 40.0 +/- 2.5  | 8.7 +/- 0.04     |            0.2 |
| 161-324 | LV4    |  6.2 | 0.19 +/- 0.01    | 2.65 +0.25 -0.65 | 2.65 +0.25 -0.65 |      0.05 |     0.0 | 7.5 +/- 2.5   | 6.3 +/- 5.8e-3   |           0.18 |
| 168-323 | LV5    |  9.6 | 0.21 +/- 0.01    | 1.55 +0.15 -0.15 | 1.7 +/- 0.05     |      0.02 |     0.5 | 42.5 +/- 2.5  | 13.0 +/- 0.05    |           0.07 |

#+CONSTANTS: pi=3.14159265358979323846
|      OW |  D (") | Delta D (") | D (pc) | Delta D (pc) |
|---------+--------+-------------+--------+--------------|
| 168-328 |   11.2 |        0.09 |  0.022 |       5.4e-4 |
| 169-338 |   20.1 |         0.6 |  0.040 |       1.9e-3 |
| 177-341 | 189.25 |       66.75 |  0.380 |       1.4e-1 |
| 180-331 |   54.3 |        0.18 |  0.109 |       2.2e-3 |
| 167-317 |  10.55 |        0.45 |  0.021 |       1.2e-3 |
| 166-316 |   7.55 |        0.05 |  0.015 |       3.5e-4 |
| 163-317 |    8.7 |        0.04 |  0.017 |       3.6e-4 |
| 161-324 |    6.3 |      5.8e-3 |  0.013 |       2.3e-4 |
| 168-323 |   13.0 |        0.05 |  0.026 |       5.3e-4 |
#+TBLFM: $4=$2*$pi*414/(180*3600);f3::$5=$4*(6.8/414 + $3/$2);s2

** Media y desviación estándar de proplyds donde más de una submuestra cumple con la condición de equilibrio de ionización

LV2 Mean ans std deviation

| Parameter | Sub 1 | Sub 2 |  Mean | sigma |
|-----------+-------+-------+-------+-------|
| \Pi'      |   1.2 |  0.85 |  1.03 | 0.175 |
| abs(i)    |    45 |    40 | 42.50 | 2.500 |
| q         |  0.12 |  0.24 |  0.18 | 0.060 |
| D         |  11.0 |  10.1 | 10.55 | 0.450 |
#+TBLFM: $4=vmean($2..$3);f2::$5=sqrt((($2-$4)**2 + ($3-$4)**2)/2.0);f3

LV2b Mean ans std deviation

| Parameter | Sub 1 | Sub 2 |  Mean | sigma |
|-----------+-------+-------+-------+-------|
| \Pi'      |   1.9 |  1.65 |  1.78 | 0.125 |
| abs(i)    |    15 |  17.5 | 16.25 | 1.250 |
| q         |  0.09 |  0.09 |  0.09 | 0.000 |
| D         |   7.5 |   7.6 |  7.55 | 0.050 |
#+TBLFM: $4=vmean($2..$3);f2::$5=sqrt((($2-$4)**2 + ($3-$4)**2)/2.0);f3

177-341 Mean ans std deviation

| Parameter | Sub 1 | Sub 2 | Sub 3 | Sub 4 |   Mean |  sigma |
|-----------+-------+-------+-------+-------+--------+--------|
| abs(i)    |  77.5 |  82.5 |    80 |    85 |  81.25 |  2.795 |
| q         |  0.03 |  0.02 |  0.03 |  0.02 |   0.03 |  0.007 |
| D         | 118.5 | 196.5 | 147.7 | 294.3 | 189.25 | 66.746 |
#+TBLFM: $6=vmean($2..$5);f2::$7=sqrt((($2-$6)**2 + ($3-$6)**2 + ($4-$6)**2 + ($5-$6)**2)/4.0);f3

169-338 Mean ans std deviation

| Parameter | Sub 1 | Sub 2 |  Mean | sigma |
|-----------+-------+-------+-------+-------|
| \Pi'      |  1.75 |  1.55 |  1.65 | 0.100 |
| abs(i)    |  32.5 |  37.5 | 35.00 | 2.500 |
| q         |  0.04 |  0.04 |  0.04 | 0.000 |
| D         |  19.5 |  20.7 | 20.10 | 0.600 |
#+TBLFM: $4=vmean($2..$3);f2::$5=sqrt((($2-$4)**2 + ($3-$4)**2)/2.0);f3
